
/* Class = "NSMenu"; title = "Hovedmenu"; ObjectID = "225"; */
"225.title" = "Hovedmenu";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Om Cyberduck"; ObjectID = "228"; */
"228.title" = "Om Cyberduck";

/* Class = "NSMenuItem"; title = "Check for opdateringer…"; ObjectID = "229"; */
"229.title" = "Check for opdateringer…";

/* Class = "NSMenuItem"; title = "Indstillinger…"; ObjectID = "231"; */
"231.title" = "Indstillinger…";

/* Class = "NSMenuItem"; title = "Donér…"; ObjectID = "232"; */
"232.title" = "Donér…";

/* Class = "NSMenuItem"; title = "Tjenester"; ObjectID = "235"; */
"235.title" = "Tjenester";

/* Class = "NSMenu"; title = "Tjenester"; ObjectID = "236"; */
"236.title" = "Tjenester";

/* Class = "NSMenuItem"; title = "Skjul Cyberduck"; ObjectID = "238"; */
"238.title" = "Skjul Cyberduck";

/* Class = "NSMenuItem"; title = "Skjul andre"; ObjectID = "239"; */
"239.title" = "Skjul andre";

/* Class = "NSMenuItem"; title = "Vis alle"; ObjectID = "240"; */
"240.title" = "Vis alle";

/* Class = "NSMenuItem"; title = "Slut Cyberduck"; ObjectID = "242"; */
"242.title" = "Slut Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Arkiv"; ObjectID = "244"; */
"244.title" = "Arkiv";

/* Class = "NSMenuItem"; title = "Ny browser"; ObjectID = "245"; */
"245.title" = "Ny browser";

/* Class = "NSMenuItem"; title = "Åben forbindelse…"; ObjectID = "246"; */
"246.title" = "Åben forbindelse…";

/* Class = "NSMenuItem"; title = "Ny download"; ObjectID = "248"; */
"248.title" = "Ny download";

/* Class = "NSMenuItem"; title = "Ny mappe…"; ObjectID = "250"; */
"250.title" = "Ny mappe…";

/* Class = "NSMenuItem"; title = "Nyt arkiv…"; ObjectID = "251"; */
"251.title" = "Nyt arkiv…";

/* Class = "NSMenuItem"; title = "Nyt symbolsk link…"; ObjectID = "252"; */
"252.title" = "Nyt symbolsk link…";

/* Class = "NSMenuItem"; title = "Omdøb fil…"; ObjectID = "253"; */
"253.title" = "Omdøb fil…";

/* Class = "NSMenuItem"; title = "Duplikér…"; ObjectID = "254"; */
"254.title" = "Duplikér…";

/* Class = "NSMenuItem"; title = "Åben henvisning"; ObjectID = "256"; */
"256.title" = "Åben henvisning";

/* Class = "NSMenu"; title = "Åben henvisning"; ObjectID = "257"; */
"257.title" = "Åben henvisning";

/* Class = "NSMenuItem"; title = "Rediger med"; ObjectID = "258"; */
"258.title" = "Rediger med";

/* Class = "NSMenu"; title = "Rediger med"; ObjectID = "259"; */
"259.title" = "Rediger med";

/* Class = "NSMenuItem"; title = "Vis"; ObjectID = "260"; */
"260.title" = "Vis";

/* Class = "NSMenuItem"; title = "Information"; ObjectID = "261"; */
"261.title" = "Information";

/* Class = "NSMenuItem"; title = "Download"; ObjectID = "263"; */
"263.title" = "Download";

/* Class = "NSMenuItem"; title = "Download som…"; ObjectID = "264"; */
"264.title" = "Download som…";

/* Class = "NSMenuItem"; title = "Download til…"; ObjectID = "265"; */
"265.title" = "Download til…";

/* Class = "NSMenuItem"; title = "Upload…"; ObjectID = "266"; */
"266.title" = "Upload…";

/* Class = "NSMenuItem"; title = "Synkronisér…"; ObjectID = "267"; */
"267.title" = "Synkronisér…";

/* Class = "NSMenuItem"; title = "Slet"; ObjectID = "269"; */
"269.title" = "Slet";

/* Class = "NSMenuItem"; title = "Tilbage"; ObjectID = "270"; */
"270.title" = "Tilbage";

/* Class = "NSMenuItem"; title = "Opret komprimeret arkiv"; ObjectID = "272"; */
"272.title" = "Opret komprimeret arkiv";

/* Class = "NSMenu"; title = "Opret komprimeret arkiv"; ObjectID = "273"; */
"273.title" = "Opret komprimeret arkiv";

/* Class = "NSMenuItem"; title = "Dekomprimér arkiv"; ObjectID = "274"; */
"274.title" = "Dekomprimér arkiv";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "276"; */
"276.title" = "Print…";

/* Class = "NSMenuItem"; title = "Luk vindue"; ObjectID = "278"; */
"278.title" = "Luk vindue";

/* Class = "NSMenuItem"; title = "Rediger"; ObjectID = "279"; */
"279.title" = "Rediger";

/* Class = "NSMenu"; title = "Rediger"; ObjectID = "280"; */
"280.title" = "Rediger";

/* Class = "NSMenuItem"; title = "Fortryd"; ObjectID = "281"; */
"281.title" = "Fortryd";

/* Class = "NSMenuItem"; title = "Gentag"; ObjectID = "282"; */
"282.title" = "Gentag";

/* Class = "NSMenuItem"; title = "Klip"; ObjectID = "284"; */
"284.title" = "Klip";

/* Class = "NSMenuItem"; title = "Kopier"; ObjectID = "285"; */
"285.title" = "Kopier";

/* Class = "NSMenuItem"; title = "Kopier henvisning"; ObjectID = "286"; */
"286.title" = "Kopier henvisning";

/* Class = "NSMenu"; title = "Kopier henvisning"; ObjectID = "287"; */
"287.title" = "Kopier henvisning";

/* Class = "NSMenuItem"; title = "Sæt ind"; ObjectID = "288"; */
"288.title" = "Sæt ind";

/* Class = "NSMenuItem"; title = "Vælg alt"; ObjectID = "289"; */
"289.title" = "Vælg alt";

/* Class = "NSMenuItem"; title = "Vis"; ObjectID = "290"; */
"290.title" = "Vis";

/* Class = "NSMenu"; title = "Vis"; ObjectID = "291"; */
"291.title" = "Vis";

/* Class = "NSMenuItem"; title = "som liste"; ObjectID = "292"; */
"292.title" = "som liste";

/* Class = "NSMenuItem"; title = "som oversigt"; ObjectID = "293"; */
"293.title" = "som oversigt";

/* Class = "NSMenuItem"; title = "Kolonne"; ObjectID = "295"; */
"295.title" = "Kolonne";

/* Class = "NSMenu"; title = "Kolonne"; ObjectID = "296"; */
"296.title" = "Kolonne";

/* Class = "NSMenuItem"; title = "Skjul værktøjslinie"; ObjectID = "298"; */
"298.title" = "Skjul værktøjslinie";

/* Class = "NSMenuItem"; title = "Indstil værktøjslinie…"; ObjectID = "299"; */
"299.title" = "Indstil værktøjslinie…";

/* Class = "NSMenuItem"; title = "Vis skjulte filer"; ObjectID = "301"; */
"301.title" = "Vis skjulte filer";

/* Class = "NSMenuItem"; title = "Tekstkodning"; ObjectID = "302"; */
"302.title" = "Tekstkodning";

/* Class = "NSMenu"; title = "Tekstkodning"; ObjectID = "303"; */
"303.title" = "Tekstkodning";

/* Class = "NSMenuItem"; title = "Gå"; ObjectID = "306"; */
"306.title" = "Gå";

/* Class = "NSMenu"; title = "Gå"; ObjectID = "307"; */
"307.title" = "Gå";

/* Class = "NSMenuItem"; title = "Genopfrisk"; ObjectID = "308"; */
"308.title" = "Genopfrisk";

/* Class = "NSMenuItem"; title = "Gå til mappe…"; ObjectID = "310"; */
"310.title" = "Gå til mappe…";

/* Class = "NSMenuItem"; title = "Tilbage"; ObjectID = "311"; */
"311.title" = "Tilbage";

/* Class = "NSMenuItem"; title = "Videresend"; ObjectID = "312"; */
"312.title" = "Videresend";

/* Class = "NSMenuItem"; title = "Vedlæg mappe"; ObjectID = "313"; */
"313.title" = "Vedlæg mappe";

/* Class = "NSMenuItem"; title = "Inden i"; ObjectID = "314"; */
"314.title" = "Inden i";

/* Class = "NSMenuItem"; title = "Søg…"; ObjectID = "315"; */
"315.title" = "Søg…";

/* Class = "NSMenuItem"; title = "Send kommando…"; ObjectID = "317"; */
"317.title" = "Send kommando…";

/* Class = "NSMenuItem"; title = "Åben i Terminal"; ObjectID = "318"; */
"318.title" = "Åben i Terminal";

/* Class = "NSMenuItem"; title = "Stop"; ObjectID = "320"; */
"320.title" = "Stop";

/* Class = "NSMenuItem"; title = "Bogmærke"; ObjectID = "322"; */
"322.title" = "Bogmærke";

/* Class = "NSMenu"; title = "Bogmærke"; ObjectID = "323"; */
"323.title" = "Bogmærke";

/* Class = "NSMenuItem"; title = "Vis/skjul bogmærker"; ObjectID = "324"; */
"324.title" = "Vis/skjul bogmærker";

/* Class = "NSMenuItem"; title = "Sorter efter"; ObjectID = "325"; */
"325.title" = "Sorter efter";

/* Class = "NSMenu"; title = "Sorter efter"; ObjectID = "326"; */
"326.title" = "Sorter efter";

/* Class = "NSMenuItem"; title = "Kaldenavn"; ObjectID = "327"; */
"327.title" = "Kaldenavn";

/* Class = "NSMenuItem"; title = "Værtsnavn"; ObjectID = "328"; */
"328.title" = "Værtsnavn";

/* Class = "NSMenuItem"; title = "Protokol"; ObjectID = "329"; */
"329.title" = "Protokol";

/* Class = "NSMenuItem"; title = "Nyt bogmærke"; ObjectID = "331"; */
"331.title" = "Nyt bogmærke";

/* Class = "NSMenuItem"; title = "Slet bogmærke"; ObjectID = "332"; */
"332.title" = "Slet bogmærke";

/* Class = "NSMenuItem"; title = "Rediger bogmærke"; ObjectID = "333"; */
"333.title" = "Rediger bogmærke";

/* Class = "NSMenuItem"; title = "Duplikér bogmærke"; ObjectID = "334"; */
"334.title" = "Duplikér bogmærke";

/* Class = "NSMenuItem"; title = "Vindue"; ObjectID = "336"; */
"336.title" = "Vindue";

/* Class = "NSMenu"; title = "Vindue"; ObjectID = "337"; */
"337.title" = "Vindue";

/* Class = "NSMenuItem"; title = "Minimér"; ObjectID = "338"; */
"338.title" = "Minimér";

/* Class = "NSMenuItem"; title = "Overførsler"; ObjectID = "340"; */
"340.title" = "Overførsler";

/* Class = "NSMenuItem"; title = "Aktivitet"; ObjectID = "341"; */
"341.title" = "Aktivitet";

/* Class = "NSMenuItem"; title = "Vis alle"; ObjectID = "343"; */
"343.title" = "Vis alle";

/* Class = "NSMenuItem"; title = "Hjælp"; ObjectID = "344"; */
"344.title" = "Hjælp";

/* Class = "NSMenu"; title = "Hjælp"; ObjectID = "345"; */
"345.title" = "Hjælp";

/* Class = "NSMenuItem"; title = "Cyberduck hjælp"; ObjectID = "346"; */
"346.title" = "Cyberduck hjælp";

/* Class = "NSMenuItem"; title = "Licens"; ObjectID = "347"; */
"347.title" = "Licens";

/* Class = "NSMenuItem"; title = "Tak til"; ObjectID = "348"; */
"348.title" = "Tak til";

/* Class = "NSMenuItem"; title = "Rapporter en fejl"; ObjectID = "350"; */
"350.title" = "Rapporter en fejl";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "351"; */
"351.title" = "Menu";

/* Class = "NSMenuItem"; title = "Ny browser"; ObjectID = "352"; */
"352.title" = "Ny browser";

/* Class = "NSMenuItem"; title = "Overførsler"; ObjectID = "353"; */
"353.title" = "Overførsler";

/* Class = "NSMenuItem"; title = "Tilslut"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Tilslut";

/* Class = "NSMenuItem"; title = "Del..."; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Del...";

/* Class = "NSMenuItem"; title = "Anmod om filer"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Anmod om filer";

/* Class = "NSMenuItem"; title = "Gendan"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Gendan";

/* Class = "NSMenuItem"; title = "Ny krypteret boks…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Ny krypteret boks…";

/* Class = "NSMenuItem"; title = "Lås boks"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Lås boks";

/* Class = "NSMenuItem"; title = "Afbryd forbindelse"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Afbryd forbindelse";
